Repository: 1523675474/QField-docs
Catalog: i18n/*/installation-guide.po
Languages: fr, gl

source: QField Installation Guide
fr: Guide d'installation QField
gl: Guía de Instalación de QField

source: Android Version
fr: Version Android
gl: Versión de Android

source: QField can safely be used with any version later than android 4.3.
fr: QField peut être utilisé à partir de la version 4.3 d'Android.
gl: QField pode utilizarse con seguridade con calquera versión posterior a android 4.3.

source: Get it on GooglePlay
fr: Télécharger à partir de GooglePlay
gl: Conségueo en GooglePlay

source: You can download the app directly from GooglePlay.
fr: Vous pouvez télécharger l'application directement depuis GooglePlay
gl: Podes descargar a aplicación directamente de GooglePlay.

source: Get a pre-built apk
fr: Obtenir un apk pré-buildé
gl: Consegue unha apk empaquetada previamente

source: We also offer a pre-built apk for you to download if you are not able or do not want to use Google Playstore. Download the qfield.apk_.
fr: Il est possible de télécharger un apk pré-buildé pour ceux qui ne peuvent pas ou ne souhaitent pas utiliser Google Playstore. Télécharger qfield.apk_.
gl: Tamén che ofrecemos unha apk empaquetada previamente para descarga se non es capaz ou non queres utilizar Google Playstore. Descarga a qfield.apk_.

source: Karma edition
fr: Edition Karma
gl: Edición Karma

source: This is not the QField app. This is a way to support the QField development.
fr: Il ne s'agit pas de l'app QField. C'est un moyen de participer financièrement au développement de QField.
gl: Esta non é a aplicación QField. Esta é unha forma de colaborar co desenvolvemento de QField.

source: If you bought the `QField Karma edition app <https://play.google.com/store/apps/details?id=ch.opengis.qfieldkarmaedition>`_, we thank you a lot for your support. To get QField you will also need to install it as explained above.
fr: Si vous avez acheté la version de l'application `QField Karma edition <https://play.google.com/store/apps/details?id=ch.opengis.qfieldkarmaedition>`_, nous vous remercions pour votre participation. Pour obtenir QField, il faudra l'installer selon les instruction ci-dessus.
gl: Se mercaches a `Edición Karma QField <https://play.google.com/store/apps/details?id=ch.opengis.qfieldkarmaedition>`_, agradecémosche un montón a túa colaboración. Para obter QField precisas instalalo segundo se explica arriba.
