Repository: 1523675474/QField-docs
Catalog: i18n/*/user-guide.po
Languages: de, es, fi, fr, gl, hu, ro, uk

source: A long press on a feature will identify it. Pressing the back button will close the identify window.
es: Una pulsación larga sobre un objeto lo identificará. Presionando el botón "atrás" cerrará la ventana de identificación.
gl: Unha pulsación longa nunha entidade identificaraa. Premer o botón de retroceso pechará a xanela de identificación.
hu: Hosszú nyomás az elemen azonosítja azt. A vissza gomb megnyomása lezárja az azonosítás ablakot.
ro: O apăsare lungă pe o entitate va conduce la identificarea ei. Prin apăsarea butonului din spate, fereastra de identificare se va închide.

source: A new combobox will appear next to the menu button which lists the layers available for digitizing. At the moment (QField 0.7), QField supports point and line layers.
es: Un nuevo combobox aparecerá junto al botón de menú que listará las capas disponibles para digitalizar. Por el momento (QField 0.7) QField soporta capas de puntos y líneas.

source: Lines
es: Lineas

source: Navigate the crosshair in the center of the screen to the desired start of the line and click the pencil at the lower right of the screen. Proceed with adding points or removing points until the line is finished and then click save.
es: Ajusta la localización deseada para el inicio de la línea con el punto de mira del centro de la pantalla y haz click en el lápiz de la esquina inferior derecha. Continúa añadiendo o eliminando puntos hasta que finalices la línea, entonces haz click en guardar.
