Repository: 1523675474/QField-docs
Catalog: i18n/*/user-guide.po
Languages: de, es, fi, fr, gl, hu, ro, uk

source: QField User Guide
de: QField Benutzerhandbuch
es: Guía de Usuario de QField
fi: QField käyttäjän opas
fr: Guide d'utilisateur QField
gl: Guía de Usuario de QField
hu: QField Felhasználói Útmutató
ro: Ghidul de Utilizare a QField
uk: Посібник користувача QField

source: Basic workflow
de: Grundätzlicher Arbeitsablauf
es: Flujo de trabajo básico
fi: Perustyöjärjestys
fr: Flux de travail de base
gl: Procedemento básico
hu: Alapvető munkafolyamat
ro: Fluxul de lucru de bază
uk: Основні операції

source: Switch modes
de: Modi wechseln
es: Cambio de modos
fi: Vaihda tilaa
fr: Changement du mode
gl: Alternar os modos
hu: Üzemmódváltás
ro: Schimbarea modurilor
uk: Зміна режимів

source: Modes are switched via :menuselection:`Menu button --> mode`
de: Modi werden gewechselt via :menuselection:`Menü Knopf --> Modus`
es: Los modos pueden cambiarse a través de :menuselection:`botón de Menú --> modo`
fi: Tila vaihdetaan käyttäen :menuselection:`Valikkonäppäin --> tila`
fr: Le mode peut être changé via :menuselection:`Menu button --> mode`
gl: Os modos altérnanse a vía :menuselection:`Botón Menú --> modo`
hu: Az üzemmódok közül a következő elérési útvonalon választhat :menüpont-választás:`Menü gomb --> üzemmód`
ro: Modurile sunt schimbate prin intermediul :menuselection:`Butonului Meniului --> mod`
uk: Режими перемикаються за допомогою :menuselection:`Menu button --> mode`

source: Opening a project
de: Ein Projekt öffnen
es: Abriendo un proyecto
fi: Projektin avaaminen
fr: Ouvrir un projet
gl: Abrir un proxecto
hu: Projekt megnyitása
ro: Deschiderea unui proiect
uk: Відкриття проекта

source: Identify features
de: Objekte identifizieren
es: Identifica las características
fi: Ominaisuuksien tunnistaminen
fr: Interroger des objets
gl: Identificar entidades
hu: Funkciók azonosítása
ro: Identificarea entităților
uk: Ідентифікація об'єктів

source: A tap on a feature will identify it. Pressing the back button will close the identify window.
de: Objekte können identifiziert werden, indem sie angetippt werden. Der Zurück Knopf schliesst das Identifikationspanel wieder.
fi: Näpsäytys ominaisuuteen tunnistaa sen. Painamalla takaisin näppäintä sulkee tunnistusikkunan.
fr: Une pression sur un objet l'identifiera. Pour clore la fenêtre d'identification, presser le bouton "Retour".

source: Exceptions to identified layers
de: Nichtidentifizierbare Ebenen
es: Excepciones a la identificación de capas
fi: Tunnistettujen tasojen poikkeukset
gl: Excepcións ás capas identificadas
hu: Kivételek az azonosított rétegekre
ro: Straturi exceptate de la identificare
uk: Виключення під час ідентифікації шарів

source: Often it is not required to be able to query every layer. Some layers are only present as basemap and their attributes are not of interest.
de: Oft ist es nicht nötig, alle Layer abfragen zu können. Manche Ebenen sind lediglich als Basiskarte da und ihre Attribute nicht von Interesse.
es: A veces no es necesario que todas las capas puedan consultarse. Algunas capas solo se presentan como base y sus atributos no nos son de interés.
fi: Useinkaan ei ole tarpeen kyselllä kaikilta tasoilta. Jotkut tasot voivat sillon esittöö peruskarttaa ja niiden attribuutit eivät silloin ole kiinnostuksen kohteina.
fr: Il n'est souvent pas nécessaire de pouvoir interroger chacune des couches du projet. Certaines couches sont uniquement utiles comme fond de plan et leurs attributs n'ont pas d’intérêt.
gl: A miúdo non se precisa ser capaz de consultar cada capa. Algunhas capas están presentes só como capa base e os seus atributos non son interesantes.
hu: Gyakran nem szükséges, hogy minden réteget lekérdezhessünk. Néhány réteg háttértérképként jelenik meg és az attribútumaik nem érdekesek.
ro: De multe ori nu este necesară interogarea oricărui strat. Anumite straturi sunt afișate doar ca fundal pentru hartă, iar atributele lor de bază nu sunt de interes.
uk: Часто ідентифікація всіх шарів небажана. Деякі шари виконують роль базових та їх атрибути нас не цікавлять.

source: You can manage this layerlist in QGIS desktop in :menuselection:`Project --> Project Properties --> Identify Layers` and uncheck the base layers.
de: Dies kann in QGIS konfiguriert werden im Menü :menuselection:`Projekt --> Projekteigenschaften --> Identifizierbare Layer`.
es: Puedes gestionar estas capas in QGIS desktop en in :menuselection:`Proyecto --> Propiedades del Proyecto --> Identificación de capas` y desmarca las capas base en la columna Identificable.
fi: Voit hallita tätä tasolistaa työasema QGISissä :menuselection:`Projekti --> Projetin ominaisuudet... --> Näytä tasojen tiedot` ja poistaa merkinnän perustasoilta.
fr: Il est possible de gérer la liste des couches interrogeables dans QGIS desktop :menuselection:`Projet --> Propriétés du projet --> Identifier les couches` . Décocher à cet endroit les couches qui ne doivent pas être interrogeables.
gl: Podes xestionar esta lista de capas en QGIS de escritorio en :menuselection:`Proxecto --> Propiedades de Proxecto --> Identificar Capas` e desmarcar as capas base.
hu: Ezt a réteg listát a QGIS-ben kezelheti a :menuselection:`Projekt --> Projekt tulajdonságok --> Réteg azonosítás` ablakban, kapcsolja ki az alap rétegeket.
ro: Puteți gestiona lista acestor straturi în QGIS desktop, accesând :menuselection:`Proiect --> Proprietățile Proiectului --> Identificare Straturi` și debifând straturile de bază.
uk: Ви можете налаштувати цей список шарів у QGIS в :menuselection:`Project --> Project Properties --> Identify Layers` та відключити ідентифікацію для базових шарів.

source: A short press on the GPS button will turn on the GPS and center to the current location once positioning information is available.
de: Ein kurzer Druck auf den GPS Knopf aktiviert das GPS und Zentriert den Bildschirm an der aktuellen Position sobald ein Signal verfügbar ist.
es: Una presión corta sobre el botón GPS encenderá el GPS y centrará la posición actual una vez que esté disponible la información de posicionamiento.
fi: Lyhyt painallus GPS näppäimestä käynnistää GPS:n ja keskittää nykyisen sijainnin kun sijantitieto on käytettävissä.
fr: Une courte pression sur le bouton du GPS l'active et centre la carte sur la localisation actuelle, dès que les données de géolocalisation sont disponibles.
gl: Unha pulsación curta no botón do GPS acenderá o GPS e centrará á localización actual unha vez que a información do posicionamento estea dispoñible.
hu: A GPS gomb rövid megnyomása bekapcsolja a GPS-t és amint a pozíció rendelkezésre áll, a térkép közepét az aktuális pozícióra mozgatja.
ro: O scurtă apăsare pe butonul GPS va porni GPS-ul, acesta centrându-se pe locația curentă, o dată ce informațiile de poziționare sunt disponibile.
uk: Коротке натискання на кнопку GPS вмикає GPS та центрує на поточному місцезнаходженні, як тільки з'явиться інформація про положення.

source: A long press on the GPS button will show the positioning menu.
de: Ein langer Druck auf den GPS Knopf zeigt das Positionierungsmenü
es: Una presión larga sobre el botón GPS mostrará el menú de posicionamiento.
fi: Pitkä painallus GPS näppäimestä näyttää GPS Vaihtoehdot valikon.
fr: Une longue pression sur le bouton du GPS affiche le menu de géolocalisation.
gl: Unha pulsación longa no botón do GPS amosará o menú de posicionamento.
hu: A GPS gomb hosszabb megnyomása megjeleníti a pozíció menüt.
ro: O apăsare lungă pe butonul GPS va conduce la afișarea meniului de poziționare.
uk: Довге натискання кнопки GPS відображає меню позиціонування.

source: Inside the positioning menu you can turn on the positioning display which will show the current coordinates which are reprojected into the project CRS along with precision information.
de: Im Positionierungsmenü kann die Positionierungsanzeige eingeschaltet werden, welche die aktuellen Koordinaten im Projekt-KBS und Präzisionsinformationen anzeigt.
es: Dentro del menú de posicionamiento puedes activar la pantalla de posicionamiento que mostrará las coordenadas actuales que se proyectan en el SRC de proyecto junto con información de la precisión.
fi: GPS Vaihtoehdot valikossa voit asettaa sijainnin näytön joka näyttää nykyisen sijainnin joka on vastaa projektin koordinaattijärjestelmän sijaintia sekä sijainnin tarkuustiedot.
fr: Dans le menu de géolocalisation, l'affichage des données de position peut être activé. Les coordonnées affichées sont reprojetées dans le SCR du projet.
gl: Dentro do menú de posicionamento pode acender a visualización do posicionamento o cal amosará as coordenadas actuais as cales son reproxectadas ó SRC do proxecto xunto coa información da precisión.
hu: A pozíció menüben bekapcsolhatja a a pozíció megjelenítést, mely az aktuális koordinátákat a projekt koordinátarendszerébe áttranszformálva jeleníti meg a pontossági információval együtt.
ro: În interiorul meniului de poziționare puteți activa afișajul de poziționare, care va prezenta coordonatele curente, reproiectate în CRS-ul proiectului, alături de precizia informațiilor.
uk: У меню позиціонування ви можете активувати відображення положення, тобто відображення поточних координат, перепроектованих у систему координат проекта, та інформації про їх точність.

source: If you see WGS 84 lat/lon information instead of information in your project CRS, you probably have no signal yet.
de: Falls WGS 84 Länge/Breite Informationen angezeigt werden anstatt Koordinaten im Projekt-KBS ist vermutlich noch kein Signal verfügbar.
es: Si ves información de WGS 84 lat/lon en lugar de información en tu SRC, probablemente aún no tengas señal.
fi: Jos näet WGS84 lat/lon tiedot oman projektisi koordinaattitiejen sijaan, et luultavasti ole saanut vielä signaalia.
fr: Si les informations sont affichées en WGS84 au lieu de votre propre SCR, c'est probablement parce qu'aucun signal n'est disponible.
gl: Se ve información de lat/lon WGS 84 en vez de información no SRC do seu proxecto, probablemente aínda non teña sinal.
hu: Amennyiben WGS 84 hosszúság/szélesség adatokat lát a projekt koordináták helyett, akkor valószínűleg nincs még jel.
ro: Dacă, în locul informațiilor despre CRS-ul proiectului dumneavoastră, sunt afișate informațiile lat / lon WGS 84, probabil că încă nu ați recepționat vreun semnal.
uk: Якщо замість інформації у системі координат проекта ви бачите інформацію у WGS 84 (широта/довгота) , можливо ви ще впіймали сигнал.

source: Digitize
de: Digitalisieren
es: Digitalizar
fi: Digitoi
fr: Numériser
gl: Dixitalizar
hu: Digitalizál
ro: Digitizarea
uk: Оцифровка

source: To start digitizing new features `Switch modes`_ to digitizing.
de: Um neue Objekte zu digitalisieren starte dies via `Modi wechseln`_.
es: Para empezar a digitalizar nuevos elementos `Switch modes`_ para digitalizar.
fi: Aloittaaksesi uusien ominaisuuksien digitoinnin `Vaihda tila`_ digitointiin.
fr: Pour commencer à numériser de nouveaux objets `Switch modes`_ to digitizing.
gl: Para comezar a dixitalizar novas entidades premer `Alternar modos`_.
hu: Új elemek digitalizálásának elkezdéséhez váltson digitalizáló módra.
ro: Pentru a porni digitizarea noilor entități `Comutați modul`_ pe digitizare.
uk: Щоб почати оцифровку нових об'єктів перейдіть у режим оцифровки, як описано в розділі `Зміна режимів`_.

source: A new combobox will appear next to the menu button which lists the layers available for digitizing.
de: Eine neue Auswahlliste erscheint neben dem Menüknopf. Diese zeigt die für die Digitalisierung verfügbaren Layer.
fi: Uusi yhdistelmälaatikko ilmestyy valikkonäppäimen viereen jossa listataan digitointiin käyvät tasot.
fr: Une nouvelle boîte de dialogue apparaîtra près du bouton Menu pour lister les couches disponibles pour numérisation.
hu: Egy új legördülő lista jelenik meg a menü gomb mellett, melyben a digitalizálásra alkalmas rétegek jelennek meg.
uk: Поряд з кнопкою меню з'явиться новий випадаючий список з переліком шарів, доступних для оцифровки.

source: Points
de: Punkte
es: Puntos
fi: Pisteet
gl: Puntos
hu: Pontok
ro: Punctele
uk: Точки

source: Navigate the crosshair in the center of the screen to the desired location and click the pencil at the lower right of the screen to confirm the creation of a new point feature.
de: Navigiere das Fadenkreuz in der Bildschirmmitte an die gewünschte Stelle und bestätige die Position mit dem Stift in der unteren rechten Bildschirmecke.
es: Ajusta la localización deseada con el punto de mira del centro de la pantalla y haz click en el lápiz de la esquina inferior derecha para confirmar la creación de un nuevo punto.
fi: Siirrä hiusristikko näytön keskellä haluamaasi sijaintiin ja klikkaa kynää näytön oikeassa alakulmassa vahvistaaksesi uuden pisteominaisuuden luomisen.
fr: Déplacer la carte jusqu'à ce que la croix du centre de l'écran soit sur la position désirée, puis cliquer sur le crayon situé en-bas à droite de l'écran pour confirmer la création d'un nouveau point.
gl: Move o punto de mira no centro da pantalla ata a localización desexada e preme o lapis na parte dereita inferior da pantalla para confirmar unha nova entidade de puntos.
hu: Mozgassa a képernyő közepén megjelenő szálkeresztet a digitalizálandó pozícióba és kattintson a ceruzára a képernyő jobb aló sarkában az új pont elem létrehozásának megerősítéséhez.
ro: Poziționați reticulul din centrul ecranului la locația dorită, și faceți clic cu creionul în partea din dreapta jos a ecranului, pentru a confirma crearea unei noi entități de tip punct.
uk: Помістіть курсор у центрі екрана в бажане місце та натисніть на олівець у правому нижньому кутку екрана, щоб підтвердити створення нового точкового об'єкта.

source: Lines and polygons
de: Linien und Polygone
fi: Viivat ja monikulmiot
fr: Lignes et polygones
hu: Vonalak és felületek
uk: Лінії та полігони

source: Navigate the crosshair in the center of the screen to the desired start of the line and click the pencil at the lower right of the screen. Proceed with adding points or removing points until the line or polygon is finished and then click save.
de: Platziere das Fadenkreuz in der Bildschirmmitte an der gewünschten Stelle für den Start der neuen Linie und klicke den Stift in der rechten unteren Ecke des Bildschirmes. Weitere Punkte können nun hinzugefügt und wieder gelöscht werden bis die Linie oder das Polygon komplett ist. Beim letzten Punkt muss der Speichern Knopf gedrückt werden.
fi: Siirrä hiusristikko näytön keskellä haluamaasi sijaintiin ja klikkaa kynää näytön oikeassa alakulmassa. Jatka lisäämällä pisteitä tai poistamalla pisteitä kunnes viiva tai monikulmio on valmis ja sitten näpsäytä tallennusta.
fr: Positionner le viseur du centre de l'écran vers le point de démarrage souhaité de la ligne et cliquer sur le crayon en bas à droite de l'écran. Continuer en ajoutant ou supprimant des points jusqu'à ce que la ligne ou le polygone soit terminé puis cliquer sur "Enregistrer".
hu: Mozgassa a képernyő közepén megjelenő szálkeresztet a kívánt kezdőpontba és kattintson a ceruzára a képernyő jobb alsó sarkában. Folytassa a pontok hozzáadását és törlését amíg a vonalat vagy a felületet be nem fejezte majd kattintson a mentésre.
uk: Помістіть курсор у центрі екрана в бажане місце початку лінії та натисніть на олівець у правому нижньому кутку екрана. Продовжуйте додавати чи видаляти точки поки лінія чи полігон не набудуть бажаного вигляду, а потім натисніть зберегти.

source: Attribute form
de: Attributformular
es: Formulario de atributos
fi: Attribuuttilomake
fr: Formulaire d'attributs
gl: Formulario de atributos
hu: Attribútum űrlap
ro: Formularul de atribute
uk: Заповнення атрибутів

source: After digitizing a geometry, the attribute form will be displaied if it is not suppressed and the user will be asked to enter the attributes for the new feature. The form which appears allows entering attribute values for the new feature. The checkboxes at the right of every attribute allow for remembering each attribute individually.
de: Nach dem Digitalisieren einer Geometrie wird das Attributformular angezeigt, falls es nicht unterdrückt wurde. Der Anwender wird gebeten, die Attributwerde für das neue Objekt einzugeben. Das Formlar erlaubt die Eingabe von Attributwerden für das neue Objekt. Die Auswahlkästchen rechts neben jedem Attribut ermöglichen es, jeden Attributwert einzeln zu speichern für die darauffolgend digitalisierten Objekte.
es: Después de digitalizar una geometría, aparecerá un formulario de atributos si no se suprime y pedirá al usuario que introduzca los atributos para el nuevo elemento. El formulario que aparece permite la introducción de valores de atributos para el nuevo elemento. Las casillas de verificación a la derecha de todos los atributos permiten recordar cada atributo individual.
fi: Kun geometria on digitoitu näytetään attribuuttilomake jos sitä ei ole estetty ja käyttäjää pyydetään antamaan uuden ominaisuuden attribuuttitiedot. Ilmestyvä lomake mahdollistaa attribuuttiarvojen syöttämisen uudelle ominaisuudelle. Valintaruutu jokaisen attribuutin oikealla puolella mahdollistaa kunkin attribuutin muistamisen erikseen.
fr: Après avoir numérisé une géométrie, le formulaire d'attributs s'ouvre et l'utilisateur peut saisir les données pour le nouvel objet. Les cases à cocher à droite de chaque attribut permettent d'enregistrer des valeurs par défaut pour chacun d'entre eux.
gl: Logo de dixitalizar unha xeometría, amosarase o formulario de atributo se non é cancelado e preguntaraselle ó usuario pola introdución de atributos na nova entidade. As caixas de verificación na dereita de cada atributo permiten ter en conta cada atributo individualmente.
hu: A geometria digitalizálása után az attribútumok űrlapja jelenik meg, ha nincs letiltva és a felhasználó kitöltheti az új elem attribútumait. A jelölő négyzet minden attribútum mellett jobbra lehetővé teszi az egyes attribútum értékek megjegyzését.
ro: După digitizarea unei geometrii, formularul atributelor va fi afișat, în cazul în care nu este suprimat, iar utilizatorul vă va cere să introduceți atributele pentru noua entitate. Formularul care apare permite introducerea valorilor atributelor. Casetele de selectare din dreptul fiecărui atribut permite reținerea individuală a atributelor.
uk: Після оцифровки геометрії, якщо це не було відключено, з'явиться форма атрибутів в яку слід внести атрибути нового об'єкта. Форма дозволяє внести атрибути для нового об'єкта. Перемикачі справа від кожного атрибута дозволяють запам'ятати кожне значення індивідуально.

source: Delete Features
de: Objekte löschen
es: Borrado de elementos
fi: Poista ominaisuuksia
fr: Supprimer des objets
gl: Eliminar Entidades
hu: Elemek törlése
ro: Ștergerea entităților
uk: Видалення об'єктів

source: Deleting features is only possible in digitize mode.
de: Das Löschen von Objekten ist nur im Digitalisiermodus möglich.
fi: Ominaisuuksien poistaminen on mahdollista vain digitointitilassa.
fr: La suppression d'objets est uniquement possible en mode édition.
gl: Só é posible eliminar entidades no modo dixitalizar
hu: Az elem törlése csak digitalizáló módban lehetséges.
ro: Ștergerea entităților este posibilă doar în modul de digitizare.
uk: Видалення об'єктів можливе лише в режимі оцифровки.

source: To delete a feature, identify it first and tap the trash icon.
de: Um ein Objekt zu löschen muss es zuerst identifiziert werden und dann mit einem Klick auf den Papierkorb gelöscht werden.
es: Para borrar un elemento, identifícalo primero y pulsa sobre el icono de la papelera.
fi: Poistaaksesi ominaisuuden, tunnista se ensin ja sitten näpsäytä roskakori-ikonia.
fr: Pour supprimer un objet, l'interroger puis appuyer sur l'icône poubelle.
gl: Para eliminar unha entidade, identifícaa primeiro e preme na icona da papeleira.
hu: Az elem törléshez először azonosítsa azt és nyomja meg a szemétláda ikont.
ro: Pentru a șterge o entitate, identificați mai întâi și atingeți pictograma coșului de gunoi.
uk: Щоб видалити об'єкт, виконайте ідентифікацію та клацніть по іконці сміттєвої корзини.

source: Change the active Map Theme
de: Das aktive Kartenthema wechseln
fi: Vaihda aktiivisen kartan teemaa.
fr: Changer le thème de carte actif

source: Switching Map Themes is possible from the Dashboard.
de: Das Kartenthema kann im Dashboard gewechselt werden.
fi: Kartan teeman vaihtaminen on mahdollista hallintapanelista.
fr: Changer de thème de carte est possible à partir du tableau de bord.

source: Use the *Map Themes* combobox to chose the active theme.
de: Die Auswahlliste *Kartenthemen* wird dazu verwendet, das aktive Kartenthema zu ändern.
fi: Käytä *Kartan teema* valintalaatikkoa valitaksesi aktiivisen teeman.
fr: Utiliser la boîte de dialogue *Thèmes de carte* pour choisir le thème actif.

source: The combo box is only available if you did :ref:`configure_map_themes`.
de: Die Auswahlliste ist nur verfügbar, falls vorher das Kartenthema konfiguriert wurde (:ref:`configure_map_themes`).
fi: Valintalaatikko on käytettävissä ainoastaan jos suoritit :ref:`configure_map_themes`.
fr: La boîte de dialogue est disponible seulement si vous avez fait :ref:`configure_map_themes`.

source: Global variables
de: Globale Variablen
fi: Globaalit muuttujat
fr: Variables d'ensemble

source: Variables are used in QField and QGIS to dynamically set values based on the current project file, the layer or the system. They can be used for styling, setting default values for fields and much more.
de: Variablen werden in QGIS und QField benutzt um Werte dynamisch zu sezten, basierend auf dem aktuellen Projekt file, dem Layer oder dem System. Sie können für das Styling verwendet werden, um Standardwerte zu setzen und vieles mehr.
fi: Muuttujia käytetään Fieldissä ja QGISissä dynaamisesti asettamaan arvoja jotka perustuvat nykyiseeen projektitiedostoon, tasoon ja järjestelmään. Niitä voidaan käyttää tyylittämiseen, tietojen oletusarvojen asettamiseen ja moneeen muuhun.
fr: Les variables sont utilisées dans QField et QGIS pour paramétrer des valeurs dynamiquement basées sur le projet courant, la couche ou le système. Elles peuvent être utilisées pour mettre en forme, définir des valeurs par défaut pour des champs et bien plus encore.

source: To configure a device-specific variable, open the settings and click the "Global Variables" tab.
de: Eine System-Spezifische Variable kann unter Einstellungen, "Globale Variablen" gesetzt werden.
fi: Laiteriippuvuen muuttujien asettamiseksi avaa asetukset ja klikkaa "Globaalit muuttujat" välilehdelle.
fr: Pour configurer une variable spécifique à un périphérique, ouvrir les paramètres et cliquer sur l'onglet "Variables d'ensemble".

source: Configuration of two new global variables in addition to the pre-defined system variables.
de: Konfiguration von zwei neuen globalen Variablen, zusätzlich zu den vordefinierten System-Variablen.
fi: Konfiguraatio kahdelle uudelle muuttujalle edeltä määritettyjen järjestelmämuuttujien lisäksi.
fr: Configuration de deux nouvelles variables d'ensemble en plus des variables-système prédéfinies.

source: On the variable page, you can see predefined variables. To add new variables, click on the empty cell at the bottom and write the content.
de: Auf der Seite "Globale Variablen" sind vordefinierte Variablen zu sehen. Um eine neue Variable hinzuzufügen, kann auf die leere Zeile zuunterst getippt und danach der Variablenname und -inhalt erfasst werden.
fi: Muuttujien sivulla voit nähdä edeltä asetetut muuttujat. Lisätäksesi uusia muuttujia klikkaa tyhjää solua alhaalla ja lisää sisältö.
fr: Sur la page "Variables", vous pouvez voir les variables prédéfinies. Pour ajouter de nouvelles variables, cliquer sur une cellule vide ci-dessous et écrire la valeur souhaitée.
